Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Merknad fremmet av Arbeiderpartiet (AP) Jørn Are Gaski.
sme: Mearkkašupmi ovddiduvvon Bargiidbellodaga (BB) Jørn Are Gaski bokte.

source: Komiteens medlem fra Arbeiderpartiet Kåre Ivar Olli stiller seg bak: Merknad 2 Sametingsrådet må vurdere å utarbeide etiske retningslinjer for personer som blir utnevnt til styrer,råd utvalg osv av Sametinget.
sme: Bargiidbellodaga (BB) Kåre Ivar Olli doarju. Mearkkašupmi 2: Sámediggi ferte árvvoštallat ráhkadit ehtalaš njuolggadusaid olbmuide geaid Sámediggi nammada stivrraide, ráđiie, lávdegottiide jna Sámediggeráđđi ferte geahčadit ja árvvoštallat ráhkadit ehtalaš njuolggadusaid olbmuide geaid Sámeidiggi nammada stivrraida ja lávdegottiide.

source: De etiske retningslinjer for Sametinget politikere, bør også gjelde for de som representerer Sametinget ved oppnevning til Styrer råd og utvalg.
sme: Sámedikki politihkariid ehtalaš njuolggadusat berrejit maiddái gustot sidjiide geat ovddastit Sámedikki stivrrain, ráđiin ja lávdegottiin.

source: Dersom institusjonen de er utnevnt til, har skjerpende regler for sin virksomhet, så gjelder disse også for sametingets oppnevnte representanter.
sme: Jus ásahusas masa sii leat nammaduvvon, leat čavges njuolggadusat iežaset doibmii, de dat gusket maiddái Sámedikki nammadan ovddasteddjiide.

source: Komiteens tilrådning Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegotti ráva Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Merknad - Høyre v/representant Lars Filip Paulsen Sametingsrepresentantene har et felles ansvar for å bevare og styrke folks tillit til Sametinget og å ivareta Sametingets omdømme og kvalitet.
sme: Sámedikki dievasčoahkkin - 032/18 Mearkkašupmi - Olgeš, áirras Lars Filip Paulsen Sámediggeáirasiin lea oktasaš ovddasvástádus bisuhit ja nannet olbmuid luohttámuša Sámediggái ja áimmahuššat Sámedikki beaggima ja kvalitehta.

source: Det forventes at den enkelte representant opptrer i samsvar med formelle regler og allmenne etiske prinsipper.
sme: Dat vurdojuvvo ahte ovttaskas áirasat láhttejit formálalaš njuolggadusaid ja dábálaš ehtalaš prinsihpaid mielde.

source: Det er en selvfølge og særlig viktig for å ivareta legitimiteten til Sametinget at representantene lojalt følger de lover og regler som gjelder for arbeidet på Sametinget.
sme: Dat lea diehttelas ja erenoamáš dehálaš áimmahuššat Sámedikki legitimitehta ahte áirasat oskkáldasat čuvvot dáid lágaid ja njuolggadusaid mat gustojit Sámedikki bargui.

source: Representantvervet er forbundet med et særlig straffansvar for brudd på konstitusjonelle plikter.
sme: Áirrasámmát lea čadnon duohta ráŋggáštanovddasvástádussii konstitutionealla geatnegasvuođa rihkkumis.

source: Sametinget som organ eller partiene ikke er arbeidsgiver for sine folkevalgte.
sme: Sámediggi dego orgánan dehe bellodagat eai doaimma bargoaddin sin álbmotválljejuvvon áirasiidda.

source: Politikere er nominert av sine lokallag og valgt av velgerne.
sme: Politihkkariid leat báikkálaš searvvit nomineren ja jienasteaddjit válljen.

source: De kan fratas tillitsverv i partiet i henhold til interne regler, men ikke en plass på Sametinget.
sme: Sin luohttámušámmáha sáhttet massit bellodagas siskkáldas njuolggadusaid vuođul, muhto eai sin saji Sámedikkis.

source: Derfor er varslingssaker, herunder saker om uønsket seksuelt adferd, først og fremst partiinterne saker, og dette bør håndteres av de enkelte parti på Sametinget.
sme: Danin leat dieđihanáššit, dás eahpesávahahtti seksuála láhtten áššit, ovddemusat bellodagaid siskkáldas áššit, ja dáid áššiid fertejit ovttaskas bellodagat ieža gieđahallat Sámedikkis.

source: En særlig utfordring vil være for de parti som er politisk uavhengige på Sametinget.
sme: Erenoamáš hástalus lea daidda bellodagaide mat leat politihkalaččat sorjámeahttumat Sámedikkis.

source: De vil ikke nødvendigvis ha en partiorganisasjon som håndterer dette, og her vil det kunne være ei utfordring som Plenumsledelsen bør se på.
sme: Sis ii dárbbašlaččat leat bellodatorganisašuvdna mii gieđahallá daid áššiid, ja dasto sáhttá šaddat hástalus maid Dievasčoahkkinjođihangoddi berre gozihit.

source: Formålet og intensjonen med å lage rutiner for varsling av seksuelt uønsket adferd for de folkevalgte på Sametinget er bra.
sme: Ulbmil ja intenšuvdna ráhkadit rutiinnaid movt dieđihit eahpesávahahtti seksuála láhttemiid álbmotválljejuvvon áirasiidda Sámedikkis lea buorre.

source: Det kan likevel bli utfordringer med den praktiske håndteringen av slike saker, da Sametinget ikke har arbeidsgiveransvar for sine folkevalgte.
sme: Dát sáhttá goit ge šaddat hástalussan movt praktihkalaččat gieđahallat dakkár áššiid, danin go Sámedikkis ii leat bargoaddiovddasvástádus sin álbmotválljejuvvon áirasiidda.

source: Det kan også stilles spørsmålstegn med hvorvidt Plenumsleder skal håndtere saker som gjelder andre parti.
sme: Ferte maid divvut gažaldaga sáhttá go Dievasčoahkkinjođiheaddji gieđahallat áššiid mat gusket eará bellodagaide.

source: Plenumsledelsen bør derfor jobbe videre med overnevnte problemstillinger og forbedre forslaget til etiske retningslinjer som går på varsling av uønsket seksuelt adferd.
sme: Dievasčoahkkinjođihangoddi berre danin bargat viidásit badjelis namuhuvvon hástalusaiguin ja buoridit ehtalaš njuolggadusaid evttohusa mii guoská eahpesávahahtti seksuála láhttemiid áššiid dieđiheapmái.

source: Støtte til komitèens merknad Flyttsamelista v/representant Anders Somby jr. støtter komitèens merknad 1
sme: Doarjja lávdegotti mearkkašupmái Ávjovári Johttisápmelaččaid listu, áirras Anders Somby jr. bokte, doarju lávdegotti mearkkašupmi 1.

source: Støtte til komitèens merknader Senterpartiet v/ representant Nancy Charlotte Porsanger Anti støtter komitèens merknad 1 og 2
sme: Doarjja lávdegotti mearkkašupmái Guovddášbellodat, áirras Nancy Charlotte Porsanger Anti bokte, doarju lávdegotti mearkkašupmi 1 ja 2

source: Saken påbegynt 14.06.18 kl. 16.25 Votering Av 39 representanter var 35 til stede.
sme: Ášši meannudeapmi álggahuvvui 14.06.18 dii. 16.25 Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Komiteens tilrådning ble enstemmig vedtatt Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: · Bajasšaddan- fuolahus- ja oahppolávdegotti ráva mearriduvvui ovttajienalaččat Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: SP - vedtak: Tilleggspunkt til det etiske reglementet for det politiske nivå i Sametinget:
sme: DC - Mearrádus: Lasáhusat Sámedikki politihkalaš dási etihkalaš njuolggadusaide:

source: Sametingets politikere skal: 14. i sin rolle som sametingspolitiker behandle andre med respekt.
sme: Sámedikki politihkkarat galget: 14. sámediggepolitihkar rollas atnit earáid árvvus.

source: Rutine for varsling av seksuelt uønsket adferd: All form for mobbing og trakassering inkludert seksuelt uønsket adferd, er uakseptabelt.
sme: Bargovuogit mot dieđihit seksuálalaš sávakeahtes láhttema: Buotlágan givssideapmi ja rohcošeapmi, das maiddái seksuálalaš sávakeahtes láhtten, ii dohkkehuvvo.

source: Saken avsluttet 14.06.2018 kl. 17.55
sme: Ášši meannudeapmi loahpahuvvui 14.06.2018 dii. 17.55

source: Ášši/Sak 033/18
sme: Ášši 033/18

source: Dato: 12.06.2018-15.06.2018
sme: 12.06.2018-15.06.2018 Ášši 004/18

source: Ášši/Sak 004/18 Nærings- og kulturkomiteen Dato: 29.05.2018-31.05.2018
sme: Ealáhus- ja kulturlávdegoddi 29.05.2018-31.05.2018

source: Sametingsmelding om duodji som næring
sme: Sámedikki dieđáhus duoji birra dego ealáhussan

source: Arkivsaknr. 18/1591
sme: Áššenr. 18/1591

source: 1 Innledning Dette er første gang Sametinget avgir en egen melding om duodji.
sme: 1 Sisdoallu Sámediggi almmuha dál vuosttaš geardde sierra dieđáhusa duoji birra.

source: Målet med meldingen er å utvikle et styringsdokument for duodji og signalisere tydeligere målsettinger for det politiske arbeidet.
sme: Dieđáhusa ulbmilin lea ovddidit stivrendokumeantta duoji várás ja signaliseret čielgaset mihttomeriid politihkalaš bargui.

source: Sametinget må ha en langsiktig politikk og strategi for utviklingen av duodji.
sme: Sámedikkis ferte leat guhkesáiggi politihkka ja strategiija duoji ovddideami várás.

source: I likhet med andre næringer skjer det endringer blant annet i de økonomiske rammebetingelsene, rettsutvikling og innenfor duodjinæringen.
sme: Nugo earáge ealáhusain de rievddadit earret eará ekonomalaš rámmaeavttut, riekteovddideapmi maiddái duodjeealáhusa siskkobealde.

source: 1.1.Overordna mål Duodji er en del av samisk kulturarv og er samenes tradisjonelle håndverksferdigheter.
sme: 1.1 Bajimuš mihttomearri Duodji lea okta oassi sámi kulturárbbis ja lea sámiid árbevirolaš giehtaduodjegelbbolašvuohta.

source: Duodji er fag, kultur og næring, i tillegg til at duodji er berikende for samisk identitet, selvfølelse og samisk språk.
sme: Duodji lea fága, kultuvra ja ealáhus, dasa lassin go duodji riggudahttá sámi identitehta, iešdovddu ja sámi giela.

source: Duodji er en kulturbærende næring som har stor betydning for samiske språk, kultur og samisk næringsutvikling.
sme: Duodji lea kulturguoddi ealáhus mas lea stuorra mearkkašupmi sámi gielaide, kultuvrii ja sámi ealáhusovddideapmái.

source: Det er viktig å sikre at duodji overlever både som kultur og næring.
sme: Deaŧalaš lea sihkkarastit ahte duodji eallá sihke kultuvran ja ealáhussan.

source: Duodji er også et viktig identitetsskapende element i det samiske samfunnet.
sme: Duodji lea maiddái identitehtahuksejeaddji oassi sámi servodagas.

source: Sametinget har et overordnet mål om å utvikle duodji som en framtidsrettet og attraktiv næring.
sme: Sámedikkis lea bajimuš mihttomearrin ovddidit duoji boahtteáigái čujuheaddji ja geasuheaddji ealáhussan.

source: Denne meldingen avgrenses derfor mot duodji som næring.
sme: Dát dieđáhus ráddjejuvvo fas duodjái ealáhussan.

source: Økt omsetning av egenprodusert duodji for et større marked står sentralt i Sametingets satsing.
sme: Iežas buvttadan dujiid eanet vuovdin stuorát márkanii lea guovddážis Sámedikki áŋgiruššamis.

source: Med dette menes at duodjinæringen er istand til å tilpasse seg endringer og utfordringer i næringen, og at profesjonaliteten, inntjeningen og lønnsomheten i næringen økes.
sme: Dainna oaivvilduvvo ahte duodjeealáhus sáhttá heivehit ealáhusa rievdadusaide ja hástalusaide, ja ahte profešunalitehta, sisaboahtu ja gánnáhahttivuohta ealáhusas buorránit.

source: 1.2 Prosess, medvirkning og høring Det har vært avholdt flere møter med næringen om meldingsarbeidet og meldingens overordna utfordringer og innsatsområder.
sme: 1.2 Proseassa, mielváikkuheapmi ja gulaskuddan Ealáhusain leat dollojuvvon máŋga čoahkkima dieđáhusbarggu birra ja dieđáhusa bajimuš hástalusaid ja áŋgiruššansurggiid birra.

source: Utkast til melding ble sendt ut på høring i september 2017 med høringsfrist 6.nov. 2017.
sme: Dieđáhusárvalus sáddejuvvui gulaskuddamii čakčamánus 2017 ja gulaskuddanáigemearri lei skábmamánu 6. b. 2017.

source: Det er 8 organisasjoner/privatpersoner som har avgitt høring.
sme: Gávcci organisašuvnna/priváhta olbmo leat vástidan gulaskuddamii.

source: 2 Status duodjinæringen 2.1 Økonomisk rapport Det har blitt utarbeidet økonomiske rapporter om utviklingen i duodjinæringen siden 2006.
sme: 2.1 Ekonomalaš raporta Duodjeealáhusa ovddideapmái leat ráhkaduvvon ekonomalaš raporttat jagi 2006 rájes.

source: Rapportene beskriver næringens økonomiske situasjon, og de årlige forhandlingene om næringsavtale for duodji tar utgangspunkt i denne.
sme: Raporttain válddahuvvo ealáhusa ekonomalaš dilli, ja jahkásaš šiehtadallamat duoji ealáhusšiehtadusa birra váldet vuolggasaji das.

source: Rapportene viser økonomisk status for duodjiutøvere som har søkt driftstilskudd til Sametinget.
sme: Raporttat čájehit daid duojáriid ekonomalaš stáhtusa, geat leat ohcan doaibmadoarjaga Sámedikkis.

source: Det er også gjort en sammenligning med tilsvarende oversikter for de tre foregående årene.
sme: Maŋimuš golmma jagi vástesaš geahčastagat leat maiddái buohtastahttojuvvon.

source: Analysene er basert på data fra søknadene om forrige års økonomiske forhold.
sme: Analysat leat vuođđuduvvon ohcamiid dáhtoniidda ovddit jagiid ekonomalaš dili ektui.

source: Oppsummert viser analyser fra økonomisk rapport 2017 at den gjennomsnittlige duodjiutøveren driver et enkeltmannsforetak, er kvinne og bosatt i Finnmark.
sme: Go čoahkkáigeassá, de čájehit analysat ekonomalaš raportta ektui 2017:s ahte gaskamearálaš duojáris lea ovttaolbmofitnodat, lea nissonolmmoš ja ássá Finnmárkkus.

source: Driftstilskuddet fra Sametinget er fortsatt en viktig faktor for utøverens økonomi.
sme: Sámedikki doaibmadoarjja lea ain deaŧalaš fáktora duojára ekonomiijai.

source: Uten driftstilskudd ville den gjennomsnittlige utøveren hatt et overskudd i sin virksomhet på 15 %.
sme: Almmá doaibmadoarjaga haga livččii gaskamearálaš duojáris leamaš badjelbáza doaimmastis 15 %.

source: Det er stor variasjon i omsetningen av egenprodusert duodji for utøverne, fra 2,4 millioner kroner til 51.000 kroner.
sme: Iežas duoji gávpejođus leat stuorra erohusat, 2,4 miljon ru rájes 51.000 ru rádjai.

source: Totalt blant søkerne var omsetning av egenprodusert duodji 9 millioner kroner i søknadsåret 2017, mot 8,5 millioner i 2016 og 7,3 mill. i 2015.
sme: Ollislaččat lei ohcciid gaskkas iežas buvttadan duojis gávpejohtu 9 miljon ru ohcanjagis 2017, 8,5 miljon ru 2016:s ja 7,3 miljon ru 2015:s.

source: Gjennomsnittlig omsetning er ca kr 345.000 i 2017 mot ca kr 315. 000 i 2016.
sme: Gaskamearalaš gávpejohtu lea sullii 345.000 ru 2017:s ja sullii 315.000 ru 2016:s.

source: I 2014 var kostnader til produksjonen større enn mer enn omsetningen i duodji.
sme: 2014:s ledje buvttadangolut eanet go duoji gávpejohtu.

source: Det førte blant annet til at overskuddet (driftsresultatet)gikk ned i 2014.
sme: Dat dagahii earret eará dan ahte badjelbáza (doaibmaboađus) njiejai 2014:s.

source: Ser vi på alle utøverne som har rapportert sine tall for 2016 indikerer gjennomsnittet en stigning både av inntekter og driftskostnader i forhold til tidligere år.
sme: Go geahččat buot duojáriid geat leat raporteren iežaset loguid jagi 2016 ovddas, de čájeha dat ahte sihke sisaboađut ja doaibmagolut leat gaskamearálaččat lassánan ovddit jagiid ektui.

source: Driftsresultatet viser også en stigning.
sme: Doaibmaboađus čájeha maiddái lassáneami.

source: Utvikling for driftsresultatet viser en svak nedgang, men fortsatt over 2014-nivå.
sme: Doaibmaboađus lea veaháš unnon, muhto lea ain badjel 2014-dási.

source: Det var 27 søkere som sendte inn sine søknader på driftstilskudd i 2015 og 2016, og 26 søkere i 2016.
sme: 27 ohcci leat sádden doaibmadoarjjaohcamiid 2015:s ja 2016:s, ja 26 ohcci 2016:s.

source: Dette er et markert færre antall søkere enn fra 2013 og tidligere år.
sme: Leat unnit ohccit go jagi 2013 rájes ja ovddit jagiin.

source: Rapporten sier ikke noe om årsaken til nedgang i antall søkere.
sme: Raporttas ii daddjojuvvo mihkkege dan birra manne ohcciid lohku lea njiedjan.

source: Det kan tenkes at søkertekniske forhold, naturlig avgang og kontroll av regnskap som Sametinget startet med i 2012 kan bidra til en forklaring.
sme: Sáhttá jurddašit ahte ohcanteknihkalaš dilit, lunddolaš heaitin ja rehketdoalu bearráigeahččan maid Sámediggi álggahii 2012:s, sáhttet leat čilgehussan.

source: Antall registrerte utøvere relaterer seg til utøvere registrert i Sametingets duodjiregister.
sme: Registrerejuvvon duojárid lohku dávista duojáriidda geat leat registrerejuvvon Sámedikki duodjeregistaris.

source: Registeret er imidlertid ikke oppdatert de siste årene og gir nødvendigvis ikke et korrekt bilde av det totale antall utøvere i næringen.
sme: Registtar ii leat dattetge áigeguovdilastojuvvon maŋimuš jagiin ja vealtameahttumit ii atte rivttes gova man ollu duojárat leat ealáhusas.

source: Detaljene er gjengitt i tabell 2.2 nedenfor.
sme: Detálljat leat addojuvvon tabeallas 2.2 vuolábealde.

source: Tabell 2.2: Andelen søkere av alle registrerte utøvere
sme: Tabealla 2.2: Man ollu ohccit registrerejuvvon duojáriid gaskkas.

source: Tallgrunnlaget for rapportene dermed er noe spinkelt til å trekke generelle konklusjoner om den økonomiske utviklingen i duodji.
sme: Raporttaid loguid vuođul leage nu váttis geassit oppalaš konklušuvnnaid duoji ekonomalaš ovdáneami birra.

source: Med få respondenter kan mindre endringer føre til store relative utslag i statistikken.
sme: Go nu unnán leat vástidan, de sáhttet unna rievdadusat dagahit hui ollu bohtosii statistihkas.

source: Likevel gir det oss en pekepinn over den økonomiske utviklingen i duodjinæringen.
sme: Dattetge čájeha dat midjiide veaháš movt duodjeealáhusa ekonomalaš dilli lea ovdánan.

source: Den gjennomsnittlige duodjiutøveren er (i 2017): · Vedkommende utøver er kvinne og bosatt i Finnmark.
sme: Gaskamearálaš duojár lea (2017:s): · Duojár doaimmaha ovttaolbmofitnodaga, lea nissonolmmoš ja ássá Finnmárkkus.

source: · Av en total omsetning på 287.000 utgjør egenproduksjon av duodji 206.000.
sme: · Ollislaš gávpejođus mii lea 287.000 ru, lea ieš duddjon dujiid oassi 206.000.

source: Total omsetning er økt fra 2015 til 2016 med 22,1%, mens andelen egen-produksjon er økt med 20,4% i forhold til 2015.
sme: Ollislaš gávpejohtu lea lassánan jagis 2015 jahkái 2016 22,1 %:in, ja iežas duoji oassi lea lassánan 20,4 % jagi 2015 ektui.

source: · Driftsresultatet er 40 prosent som er på samme nivå som forrige år.
sme: · Doaibmaboađus lea 40 %, mii lea seamma dásis go ovddit jagi.

source: · Driftstilskuddet er fortsatt en viktig faktor for utøverens økonomi.
sme: · Doaibmadoarjja lea ain deaŧalaš duojáriid ekonomiijai.

source: Uten driftstilskudd ville den gjennomsnittlige utøveren hatt et overskudd i sin virksomhet på 15%.
sme: Almmá doaibmadoarjaga haga livččii gaskamearálaš duojáris leamaš badjelbáza 15 % doaimmastis.

source: Duodjiaktøren som har rapportert inn sine tall for 2016 er ikke veldig ulik den aktøren som har rapportert sine tall tidligere år.
sme: Duodjeaktevra lea mii lea dieđihan loguidis 2016 ovddas, ii leat nu olus earálágan dan aktevrras mii lea dieđihan loguidis ovddit jagiin.

source: For søknadsåret 2015 og 2016 kommer 67 prosent av søkerne fra Kautokeino og Karasjok.
sme: Ohcanjagiin 2015 ja 2016 bohte 67 % ohcciin Guovdageainnus ja Kárášjogas.

source: I søknadsåret 2017 kommer 69 % av søkerne fra Karasjok og Kautokeino.
sme: Ohcanjagis 2017 bohte ohccit 69 % Kárášjogas ja Guovdageainnus.

source: Andelen søkere fra Kautokeino er stabilt.
sme: Ohcciid lohku Guovdageainnus lea stabiila.

source: Det er en liten nedgang i antall søkere andre steder.
sme: Eará báikkiin leat geahppánan veaháš ohccit.

source: I gruppen andre inngår søknader fra Nesseby, Porsanger, Kåfjord, Sørfold og Sørreisa.
sme: Jovkui earát gullet Unjárga, Porsáŋgu, Gáivuotna, Sørfold ja Ráisavuotna.

source: Den store andelen utøvere som søker driftstilskudd fra Karasjok og Kautokeino kan dels skyldes lang tradisjon for duodjiutøvelse, dels at det er mange duojare i området som igjen har gitt bra rekruttering, dels at virkemiddelordningen treffer målgruppen godt, dels at det er et kjøpevillig marked i Indre Finnmark og dels kan det skyldes andre forhold som ikke er like klare.
sme: Dat go stuorra oassi ohcciin geat ohcet doaibmadoarjaga leat eret Kárášjogas ja Guovdageainnus, sáhttá boahtit muhtun muddui das go doppe lea guhkes duodjeárbevierru, muhtun muddui das go ollu duojárat guovllus bures rekrutterejuvvojit, muhtun muddui danne go váikkuhangaskaoapmeortnet deaivá olahusjoavkku bures, muhtun muddui danne go Sis-Finnmárkkus viššalit ostet dujiid ja muhtun muddui boahtá eará sivaid geažil mat eai leat seamma čielgasat.

source: Det er fortsatt en klar overvekt av kvinnelige søkere (69 prosent – 70 prosent forrige år).
sme: Ain leat čielgasit eanet nissonolbmot ohccin (69 % - 70 % ovddit jagi).

source: Denne kjønnsfordelingen har vært relativt stabil siden 2010.
sme: Dát sohkabealjuohku lea leamaš viehka stabiila jagi 2010 rájes.

source: Mønsteret i hvor søknadene kommer fra er relativt likt 2012.
sme: Minsttar gos ohcamat bohtet lea viehka seammalágan go 2012.

source: Sametinget legger merke til at det er ingen søkere fra lule- eller sørsamiske områder.
sme: Sámediggi bidjá merkii ahte eai leat álggage ohccit julev- ja máttasámeguovlluin.

source: Dette er en bekymringsfull utvikling som Sametinget vil følge nøye med på.
sme: Dát dilli fuolastuhttá ja dan áigu Sámediggi čuovvut dárkilet.

source: Rapporten sier ikke noe om aldersfordeling på søkerne.
sme: Raporttas ii daddjojuvvo mihkkege ohcciid ahkejuogu birra.

source: For søknadsåret 2015 kom to søknader fra aksjeselskaper, resten var enkeltmannsforetak.
sme: Ohcanjagis 2015 bohte guokte ohcama oasusservviin, loahppa lei ovttaolbmofitnodagain.

source: I 2016 kom tre søknader fra aksjeselskap, resten er enkeltmannsforetak.
sme: 2016:s bohte golbma ohcama oasusservviin, loahppa bođii ovttaolbmofitnodagain.

source: Blant søkerne er det to utøvere som hver har mer enn dobbelt så stor omsetning av egenprodusert duodji som den tredje største utøveren.
sme: Ohcciid gaskkas leat guokte duojára geain goappašiin lea eanet go duppalin stuorát gávpejohtu iešbuvttaduvvon duojis goalmmádin stuorámus duojára ektui.

source: Dette påvirker gjennomsnittsberegningene mye.
sme: Dát váikkuha ollu gaskameriid rehkenastimii.

source: Når vi tar ut disse utøverne blir den gjennomsnittlige omsetningen i 2016 på kr 214.323. Sammenlignet med 2015, hvor en utøver er holdt utenom er gjennomsnittlig omsetning tilnærmet lik.
sme: Go mii váldit eret dáid duojáriid, de šaddá gaskamearálaš gávpejohtu 2016:s 214.323 ru. Go buohtastahttá jagiin 2015, mas okta duojár dollojuvvui olggobealde lea gaskamearálaš gávpejohtu measta seamma.

source: Av de 26 søkerne i 2017 har 9 utøvere (35 prosent) inntekter utenom duodji.
sme: 26 ohcci gaskkas 2017:s lea 9 duojáris (44 %) sisaboahtu duoji lassin.

source: Fire av disse har andre inntekter som er større enn inntektene fra duodji-aktiviteten.
sme: Njealjasis sis leat eará sisaboađut mat leat stuorát go sisaboahtu duodjedoaimmas.

source: To utøvere har relativt små andre inntekter – under 10% av totale inntekter.
sme: Guovtti duojáris lea viehka unnán eará sisaboahtu – vuollel 10% ollislaš sisaboađuin.

source: Fram til 2010 var det relativt små endringer.
sme: Jagi 2010 rádjai ledje viehka unna rievdadusat.

source: Utviklingen fra 2010 viser en positiv utvikling selv om vi ser en stagnasjon veksten fra 2015 til 2016.
sme: Dilli 2010 rájes lea ovdánan positiivvalaččat vaikko mii oaidnit ahte ahtanuššan lea bisánan jagis 2015 jahkái 2016.

source: Tallmaterialet er begrenset og endringer hos enkeltutøvere kan gi store utslag.
sme: Logut leat gáržžit ja rievdadusat ovttaskas duojára ektui sáhttet rievdadit ollu.

source: Vårt datagrunnlag gir oss ingen forklaring på verken veksten fram til 2015 eller siste års utvikling.
sme: Min diehtovuođđu ii atte midjiide makkárge čilgehusa ahtanuššamii jagi 2015 rádjai iige maŋimuš jagi ahtanuššamii.

source: Rapportene for 2015, 2016 og 2017 viser at den viktigste salgskanalen er direkte salg.
sme: 2015, 2016 ja 2017 raporttat čájehit ahte deaŧaleamos vuovdinkanála lea njuolga vuovdin.

source: Praktisk talt alle mener dette er viktig.
sme: Buohkat han oaivvildit ahte dat lea deaŧalaš.

source: Men også messer – som langt på vei også er en direkte salgskanal – kommer høyt opp.
sme: Muhto maiddái meassat – mat maiddái guhkás leat njuolga vuovdinkanálat – boahtá bajás.
